/* Localized versions of Info.plist keys */

CFBundleName = "GLYUVPlay";
CFBundleShortVersionString = "0.97";
CFBundleGetInfoString = "OpenGL YUV Player v0.97, Copyright 2003-2022 Henryk Richter, <henryk.richter@gmx.net>, uses UKPrefsPanel by Martin Ulrich Kusterer http://zathras.de/angelweb/";
NSHumanReadableCopyright = "Copyright 2003-2022 Henryk Richter, <henryk.richter@gmx.net>, uses UKPrefsPanel by Martin Ulrich Kusterer http://zathras.de/angelweb/";
